<section class="about section-bg font-mirt">
  <div class="container" data-aos="fade-up">
    <div class="row">
      <div class="col-lg-12">
        <div class="section-title">
          <h2 class="font-mirt">หน้าแรก</h2>
          <h3 class="font-mirt">เกี่ยวกับระบบ <span>มอก.</span></h3>
        </div>
      </div>

      <div class="col-lg-4 col-md-6 d-flex align-items-stretch" data-aos="zoom-in" data-aos-delay="100">
        <div class="icon-box">
          <div class="icon"><i class="bx bxl-dribbble"></i></div>
          <h4 class="font-mirt"><a href="">สมอ. คือใคร</a></h4>
          <p>สํานักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม (สมอ.) เป็นหน่วยงานหลักในการดําเนินงาน มีภารกิจหลักในการคุ้มครองอุตสาหกรรมภายในประเทศ
            และการคุ้มครองผู้บริโภคให้ได้รับผลิตภัณฑ์ที่มีคุณภาพ โดยการ<br>กําหนดมาตรฐานผลิตภัณฑ์อุตสาหกรรมในประเทศ และการควบคุมผลิตภัณฑ์
            อุตสาหกรรมทั้งที่ผลิตในประเทศและที่นําเข้าจากต่างประเทศให้มีคุณภาพตามมาตรฐานที่กําหนด การดําเนินงานของ สมอ.ในปัจจุบัน ได้ขยาย
            ขอบข่ายการดําเนินงานออกไปกว้างขวางยิ่งขึน โดยครอบคลุมภารกิจการกำหนดมาตรฐานอื่นที่ไม่จํากัดเฉพาะผลิตภัณฑ์อุตสาหกรรมด้วย เช่น
            ระบบการบริหารจัดการ บริการ บุคลากร หน่วยงาน การพัฒนาผู้ประกอบการ SMEs และวิสาหกิจชุมชน การเสริมสร้างขีดความสามารถในการ
            แข่งขันของผู้ประกอบการไทยในเวทีการค้าระหว่างประเทศ และการรับรองความสามารถของหน่วยงานตรวจสอบและรับรองตามมาตรฐานสากล</p>
        </div>
      </div>

      <div class="col-lg-4 col-md-6 d-flex align-items-stretch" data-aos="zoom-in" data-aos-delay="100">
        <div class="icon-box">
          <div class="icon"><i class="bx bxl-dribbble"></i></div>
          <h4 class="font-mirt"><a href="">มอก. คืออะไร</a></h4>
          <p>มอก.ย่อมาจาก “มาตรฐานผลิตภัณฑ์อุตสาหกรรม” (Thai Industrial Standard) หมายถึง ข้อกําหนดทางวิชาการที่สํานักงานมาตรฐานผลิตภัณฑ์
            อุตสาหกรรม (สมอ.) ได้กําหนดขึ้นเพื่อเป็นแนวทางแก่ผู้ผลิตในการผลิตสินค้าให้มีคุณภาพในระดับที่เหมาะสมกับการใช้งานมากที่สุด โดยจัดทําออกมาเป็นเอกสารและจัดพิมพ์เป็นเล่ม ภายใน มอก. แต่ละเล่มประกอบด้วยเนื้อหาที่เกี่ยวข้องกับการผลิตผลิตภัณฑ์นั้นๆ เช่น เกณฑ์ทาง
            เทคนิค คุณสมบัติที่สําคัญ ประสิทธิภาพของการนําไปใช้งาน คุณภาพของวัตถุที่นํามาผลิต และวิธีการทดสอบเป็นต้น สินค้าที่กําหนดเป็น
            มาตรฐานปัจจุบัน ครอบคลุมสินค้าที่ใช้อยู่ในชีวิตประจําวันหลาย ๆ ประเภท ได้แก่ ประเภทอาหาร, เครื่องใช้ไฟฟ้า, ยานพาหนะ, สิ่งทอ, วัสดุ
            ก่อสร้าง เป็นต้น ดังนั้นสินค้าที่มีตรามอก. คือ สินค้าที่มีคุณภาพได้มาตรฐานตามที่กําหนด มีความปลอดภัยในการอุปโภค บริโภค มีประสิทธิภาพ
            ในการใช้งาน และมีคุณภาพเหมาะสมกับราคา</p>
        </div>
      </div>

      <div class="col-lg-4 col-md-6 d-flex align-items-stretch" data-aos="zoom-in" data-aos-delay="100">
        <div class="icon-box">
          <div class="icon"><i class="bx bxl-dribbble"></i></div>
          <h4 class="font-mirt"><a href="">บทบาทของ วว. ในการเป็น<br>ผู้ตรวจสอบผลิตภัณฑ์อุตสาหกรรม</a></h4>
          <p>เนื่องจาก วว. เป็นหน่วยงานด้านวิทยาศาสตร์และเทคโนโลยี ที่มีศักยภาพทั้งทางด้านเครื่องมือและบุคลากรที่สามารถให้บริการกับภาคอุตสาหกรรมในด้านการวิเคราะห์ ทดสอบให้สินค้าเป็นไปตาม มอก. ก่อนที่จะออกจําหน่ายในท้องตลาด ดังนั้นเมื่อสมอ. มีการกําหนด มอก. ขึ้นมาใหม่หรือมีการแก้ไข จึงต้องการหน่วยงานที่สามารถตรวจสอบผลิตภัณฑ์ให้เป็นไปตามมาตรฐานที่กําหนดไว้ เพื่อให้รองรับภาคอุตสาหกรรมได้
            อย่างทั่วถึง ดังนั้น วว. รวมถึงหน่วยงานอื่นๆ ที่มีความพร้อมในการตรวจสอบผลิตภัณฑ์ จึงมีการยื่นขอรับการแต่งตั้งเป็นผู้ตรวจสอบผลิตภัณฑ์อุตสาหกรรม หรือได้รับเชิญโดยจดหมายจากทางสมอ. หากทางสมอ. มีการพิจารณาว่ามีความพร้อมในการให้บริการ</p>
        </div>
      </div>

      <hr>
      <center>
        <div class="col-lg-8">
          <div class="categories">
            <div class="main-button-red">
              <img src="https://www.tisi.go.th/data/stories/license/pdf/PIL_th.jpg" width="700px" height="1000px" class="ml-img">
            </div>
          </div>
        </div>
      </center>



    </div>
  </div>
</section>